{
   "title":[
      {
         "title":"1. Общие положения"
      },
      {
         "title":"2. Предмет Соглашения"
      },
      {
         "title":"3. Взаимные обязательства Сторон"
      },
      {
         "title":"3.1. Платформа обязуется:"
      },
      {
         "title":"3.2. Клиент обязуется:"
      },
      {
         "title":"3.3. Платформа вправе:"
      },
      {
         "title":"4. Перечень предоставляемых услуг"
      },
      {
         "title":"5. Регламент обменных транзакций"
      },
      {
         "title":"6. Гарантии Платформы и ответственность Сторон"
      },
      {
         "title":"7. Изменение порядка работы"
      },
      {
         "title":"8. Форс-мажор"
      },
      {
         "title":"9. Порядок проведения конверсионных операций"
      },
      {
         "title":"10. Идентификация Клиента на Платформе"
      }
   ],
   "text":[
      {
         "elem":"1.1. Данным Соглашением определяются условия оказания конверсионной платформой услуг."
      },
      {
         "elem":"1.2. Под конверсионной платформой понимается веб-ресурс e-exchange, в функции которой входит обмен электронных и цифровых денежных единиц."
      },
      {
         "elem":"1.3. Клиентами считаются отдельные граждане и предприятия, выразившие намерение осуществить обменную операцию через конверсионную платформу (в дальнейшем Платформа)."
      },
      {
         "elem":"1.4. При совместном упоминании Платформы и Клиента, они именуются Сторонами."
      },
      {
         "elem":"1.5. Стороны договорились, что данное электронное Соглашение имеет силу договора, оформленного в письменном виде."
      },
      {
         "elem":"1.6. Данное Соглашение — это публичная оферта, акцептируемая через оформление конверсионной заявки на веб-ресурсе e-exchange."
      }
   ],
   "textTwo":[
      {
         "elem":"2.1. Услуги, оказываемые Платформой, приводятся в п. 4. Порядок их оказания предусмотрен Регламентом, процедура которого описана в п. 5. Клиент обязан выполнять условия п. 9."
      },
      {
         "elem":"2.2. Конверсионные услуги являются платными. Клиент, осуществивший обмен через Платформу, должен внести соответствующую плату."
      }
   ],
   "textThree":[
      {
         "elem":"3.1.1. Конвертировать на условиях, описанных Регламентом, титульные знаки таких ЭПС, как Qiwi, ЮMoney и Payeer."
      },
      {
         "elem":"3.1.2. Предоставлять Клиенту доступ к информации относительно условий работы Платформы, а также техническую поддержку конверсионных операций."
      },
      {
         "elem":"3.1.3. Гарантировать конфиденциальность данных о конверсионных операциях, в том числе, их сумме и времени выполнения. Соответствующие данные доступны только Клиенту, выполнившему перевод. Если в его осуществлении был задействован конфиденциальный ресурс, то транзакция приобретает статус «Конфиденциальный» и сведения о ней не подлежат обнародованию."
      },
      {
         "elem":"3.1.4. Ограничить доступ посторонних лиц к сведениям о совершении конвертации."
      },
      {
         "elem":"3.1.5. Оказывать Клиентам услуги со скидкой в случаях, обозначенных Регламентом"
      },
      {
         "elem":"3.1.6. Перевести на счет Клиента средства на протяжении суток, после его обращения с жалобой на основании п. п. 3.2.5, 5.4-5.6 этого Соглашения."
      }
   ],
   "textFour":[
      {
         "elem":"3.2.1. Предоставить операторам Платформы сведения для осуществления перевода. Причем они должны быть полными и достоверными."
      },
      {
         "elem":"3.2.2. Указать рабочий E-mail для получения сообщений от Платформы."
      },
      {
         "elem":"3.2.3. Подключиться к сети при помощи специализированного оборудования."
      },
      {
         "elem":"3.2.4. Выполнять условия этого документа."
      },
      {
         "elem":"3.2.5. Уведомить администрацию о случаях полного или частичного невыполнения транзакции, а также наступлении событий, предусмотренных п. 5.4-5.6. Сообщение нужно отправить в течение месяца после случившегося происшествия. Если это условие не будет соблюдено, то во владение Платформы переходят все спорные средства."
      },
      {
         "elem":"3.2.6. Неукоснительно выполнять нормативные требования государства, в пределах которого он пребывает и страны, к гражданству которой относится."
      },
      {
         "elem":"3.2.7. Выполнять условия нормативных актов, которые регулируют условия осуществление конверсионных транзакций в интернете."
      }
   ],
   "textFive":[
      {
         "elem":"3.3.1. Приостанавливать деятельность для проведения технических работ, а также устранения неполадок."
      },
      {
         "elem":"3.3.2. Прекратить выполнение конвертации, если Клиент пожаловался на мошенничество, об этом попросили партнеры или потребовали сотрудники компетентных органов."
      },
      {
         "elem":"3.3.3. Самостоятельно устанавливать величину и порядок предоставления скидок."
      },
      {
         "elem":"3.3.4. Утверждать и изменять сумму комиссионных за выполнение конверсионных транзакций."
      },
      {
         "elem":"3.3.6. Если в ходе операции была допущена ошибка, то администрация Платформы вправе требовать ее подтверждения при помощи E-mail, сотового телефона или скриншота кошелька."
      },
      {
         "elem":"3.3.7. Прервать диалог с Клиентом, демонстрирующим неадекватное поведение, или если он отказывается предоставить сведения, необходимые для выполнения заявки."
      },
      {
         "elem":"3.3.8. Заблокировать перевод при возникновении ситуации, описанной в п. п. 5.4.-5.6."
      },
      {
         "elem":"3.3.9. Блокировать средства и не возвращать Клиенту, пока не будет верифицирована его личность."
      },
      {
         "elem":"3.3.10. В случае неосновательного обогащения Клиентом электронными денежными средствами веб-ресурса e-exchange, либо  сторонних сервисов по обмену электронных денежных валют, администрация сайта вправе приостановить выполнение заявки до выяснения причин и всех обстоятельств, а также возмещения убытков, понесенных Платфоромой или других обменных сервисов."
      },
      {
         "elem":"3.3.11. В случае оплаты позже установленного времени, а также в случае подтверждения транзакции более 30 минут по причине отправки средств с комиссией ниже рекомендованной, сервис в праве пересчитать курс обмена."
      }
   ],
   "textSix":[
      {
         "elem":"4.1.  Платформа осуществляет конверсионные операции при участии электронных денежных единиц."
      },
      {
         "elem":"4.2. Среди Партнеров — банки согласно указанному перечню."
      },
      {
         "elem":"4.3. У Платформы отсутствуют полномочия для проверки законности владения Клиентом активами, используемыми в ходе конверсионной операции."
      }
   ],
   "textSeven":[
      {
         "elem":"5.1. Конвертация осуществляется после поступления денег на счет Платформы."
      },
      {
         "elem":"5.2. Обмен считается выполненным после перевода средств на реквизиты, указанные Клиентом."
      },
      {
         "elem":"5.3. Клиент не вправе требовать отмены начатой операции или возврата средств, используемых в конвертации."
      },
      {
         "elem":"5.4. При отправлении Клиентом средств, количество которых не совпадает с заявкой, администрация Платформы вправе приостановить конвертацию. Перевод осуществляется только после обращения Клиента, на основании п. 3.2.5. Конвертация производится по курсу, действовавшему в момент ее начала."
      },
      {
         "elem":"5.5. Если Клиент указал неправильный номер счета, то Платформа не выполняет конвертацию. Возврат денег возможен только после обращения Клиента, на основании п. 3.2.5. В данном случае начисляется комиссия и штраф в размере 2%."
      },
      {
         "elem":"5.6. Сотрудники Платформы вправе заблокировать конверсионную операцию, если оплата была проведена с чужой учетной записи или Клиент скорректировал ее сумму. Деньги возвращаются после его обращения в порядке п. 3.2.5. Дополнительно начисляется комиссия и штраф 1%."
      },
      {
         "elem":"5.7. При осуществлении конверсионной операции с участием Биткоинов, нужно учитывать длительность перевода, который занимает от четверти часа до нескольких дней. У сотрудников Платформы нет возможности сократить этот срок."
      },
      {
         "elem":"5.8 Запрещается использовать обменный сервис для многочисленных обменов с целью извлечения конечной прибыли из за разницы курсов этого сервиса. В противном случае платформа имеет право отменить конвертацию."
      }
   ],
   "textEight":[
      {
         "elem":"6.1. Сотрудники Платформы не отвечают за ошибки, допущенные при оформлении заявки или иные оплошности Клиента при использовании сервиса. Транзакцию нельзя отменить даже, если деньги ошибочно были перечислены постороннему лицу."
      },
      {
         "elem":"6.2. Платформа не отвечает за сохранность оборудования Клиента, благодаря которому он осуществляет конверсионную операцию."
      },
      {
         "elem":"6.3. Платформа не отвечает за задержку конвертации, возникшую по вине кредитных учреждений или ЭПС."
      },
      {
         "elem":"6.4. Платформа не принимает ответственности за убытки, понесенные Клиентом вследствие неверного представления о выгодности конвертации."
      },
      {
         "elem":"6.5. Клиент несет все затраты конверсионной операции, если из-за его ошибок она была задержана или отменена."
      },
      {
         "elem":"6.6. Клиент гарантирует, что у него имеются полномочия для распоряжения финансовыми активами, принимающими участие в конвертации."
      },
      {
         "elem":"6.7. Если в ходе обменной транзакции, был причинен вред третьим лицам, то обязанность его компенсации ложится на Клиента. Ущерб вычитается из сумм, предоставленных для осуществления обмена."
      },
      {
         "elem":"6.8. Клиент гарантирует, что используя Платформу достиг совершеннолетия, согласно законодательству страны нахождения Клиента."
      }
   ],
   "textNine":"7.1. Руководство Платформы вправе в любое время скорректировать условия Соглашения. Обновленная редакция считается правомочной после ее размещения на веб-ресурсе e-exchange.",
   "textTen":"8.1. При возникновении форс-мажорных событий, Стороны не несут ответственности за невыполнение или ненадлежащее выполнение договорных обязательств. К непредвиденным обстоятельствам относят террористический акт, военный конфликт, пожар, кибератаку, наводнение, другого рода стихийные бедствия, решение властей, а также отсутствия доступа к энергетическим, телекоммуникационным сетям, интернету.",
   "textEleven":[
      {
         "elem":"9.1. Клиент не вправе использовать функционал Платформы для совершения незаконных транзакций. Клиент осознает, что он будет привлечен к ответственности за конвертацию сомнительных средств. Ответственность наступает по нормам государства, в юрисдикции которого имело место нарушение."
      },
      {
         "elem":"9.2. Если имела место конвертация сомнительных средств, то Платформа оставляет за собой право сообщить об этом потерпевшей стороне, органам правопорядка или ЭПС, по их требованию."
      },
      {
         "elem":"9.3. Для осуществления конверсионной операции Клиент должен перечислить с электронного кошелька необходимое количество денежных единиц. У сотрудников Платформы отсутствуют основания для проверки законности их использования. Клиент гарантирует, что у него имеются полномочия для использования денег в процессе конвертации."
      },
      {
         "elem":"9.4. Банковский перевод предусматривает использование системы интернет-банкинга ЭПС для обеспечения безопасности платежа. "
      },
      {
         "elem":"9.5. Платформа не отвечает за конверсионную операцию, выполненную третьими лицами по согласию Клиента."
      },
      {
         "elem":"9.6. Если Клиент активирует опцию «Я согласен с правилами обмена», то он выражает полное принятие всех условий Соглашения."
      }
   ],
   "textThirteen":[
      {
         "elem":"10.1. Пользуясь услугами Платформы Клиент соглашается на прохождение идентификации личности."
      },
      {
         "elem":"10.2. Платформа может запросить любые личные данные в любом формате и объеме, которые Платформа посчитает необходимыми для полной идентификации."
      },
      {
         "elem":"10.3. Клиент дает согласие Платформе проводить необходимые исследования напрямую или через третьих лиц для проверки личности или защиты Клиента и/или Платформы от финансовых преступлений, например, таких как мошенничество. Такими третьими лицами могут быть сервисы KYC и/или другие системы, Клиент не ограничивает Платформу в выборе таковых."
      },
      {
         "elem":"10.4 Проходя идентификацию Клиент дает согласие Платформе на проведение любых исследований в отношении Клиента, которые Платформа считает необходимыми. К данным исследованиям Платформа может привлекать по своему усмотрению третью сторону."
      },
      {
         "elem":"10.5. Пользуясь услугами Платформы Клиент соглашается на AML-проверку всех онлайн-адресов из транзакций проводимых на Платформе."
      },
      {
         "elem":"10.5.1. Платформа вправе запросить прохождение идентификации Клиента в случае, если учавствующий в обмене онлайн-адрес кошелька Клиента связан со следующими понятиями:"
      }
   ],
   "textList":[
      {
         "elem":"Illegal Service;"
      },
      {
         "elem":"Mixing Service;"
      },
      {
         "elem":"Fraudulent Exchange;"
      },
      {
         "elem":"Darknet Marketplace;"
      },
      {
         "elem":"Darknet Service;"
      },
      {
         "elem":"Ransom;"
      },
      {
         "elem":" Scam;"
      },
      {
         "elem":"Stolen Coins."
      }
   ],
   "textParagraph":"В случае, если связь будет установлена, то после прохождения идентификации Клиента, средства будут возвращены на адрес отправителя за вычетом комиссии затраченной на возврат средств."
}
